<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Конфиденциальность");
?>
    <section class="container">
        <?$APPLICATION->IncludeComponent("bitrix:breadcrumb", "custom", Array(
            "START_FROM" => "0",	// Номер пункта, начиная с которого будет построена навигационная цепочка
            "PATH" => "",	// Путь, для которого будет построена навигационная цепочка (по умолчанию, текущий путь)
            "SITE_ID" => "s1",	// Cайт (устанавливается в случае многосайтовой версии, когда DOCUMENT_ROOT у сайтов разный)
        ),
            false
        );?>
        <h1 class="title-h2"><?$APPLICATION->ShowTitle()?></h1>
        <p>Настоящее Положение о защите персональных данных пользователей (далее – «Положение») является локальным нормативным актом общества с ограниченной ответственностью «Новобит» (далее Администрация Портала), определяет политику, порядок и условия обработки персональных данных пользователей(далее Пользователи) веб-сайта «doctora.clinic» (далее Портал).</p>
        <p>Настоящее Положение регулирует процедуру получения, обработки, систематизации, хранения, использования, передачи и раскрытия персональных данных Пользователей и в полном объеме применяется ко всем Пользователям.</p>
        <p>Принципы обработки персональных данных Пользователей основываются на положениях Конституции Российской Федерации, Федерального закона Российской Федерации № 152-ФЗ от 27.07.2006 г. «О персональных данных» и иных нормативных правовых актах Российской Федерации и включают в себя, помимо прочего:</p>
       <ul>
           <li>достоверность персональных данных, их достаточность для целей обработки, недопустимость обработки персональных данных, избыточных по отношению к целям, заявленным при сборе персональных данных;</li>
           <li>обеспечение точности персональных данных, их достаточности, а в необходимых случаях и актуальности по отношению к целям обработки персональных данных. Администрация Портала принимает необходимые меры либо обеспечивает их принятие по удалению или уточнению неполных или неточных данных;</li>
           <li>хранения персональных данных в форме, позволяющей определить субъекта персональных данных, не дольше, чем этого требуют цели обработки персональных данных;</li>
           <li>законность целей и способов обработки персональных данных, добросовестность и справедливость в деятельности Администрации Портала;</li>
           <li>недопустимость объединения баз данных, содержащих персональные данные, обработка которых осуществляется в целях, несовместимых между собой.</li>
       </ul>
        <p>Все вопросы, связанные с обработкой персональных данных, не урегулированные настоящим Положением, разрешаются в соответствии с действующим законодательством Российской Федерации в области персональных данных.</p>
        <p>Персональные данные Пользователей обрабатываются для целей записи Пользователей на прием к врачу через Портал, связи с Call-Центром Администрации Портала, предоставления поддержки при использовании Портала, рассылки рекламных и маркетинговых материалов, улучшения работы Портала, получения отзывов и пожеланий по работе Портала.</p>
        <p>Осуществляя запись на прием к врачу через Портал, Пользователь предоставляет Администрации Портала следующие персональные данные: имя, телефон, сведения о намерении обратиться к врачу. Пользователь подтверждает, что персональные данные являются полными, точными и актуальными и предоставляются лично Пользователем либо его законным представителем.</p>
        <p>Пользователь вправе не предоставлять сотрудникам Администрации Портала или call-центра Администрации Портала какие-либо дополнительные сведения или информацию при осуществлении записи к врачу с использованием Портала.</p>
        <p>Оператор не собирает и не обрабатывает персональные данные пользователей, касающиеся состояния здоровья и интимной жизни Пользователей. Такие данные предоставляются Пользователями непосредственно и только врачам или медицинским организациям, которые обязаны соблюдать их конфиденциальность в соответствии с применимым законодательством Российской Федерации.</p>
        <p>При использовании Портала Пользователи предоставляют Администрации Портала согласие на обработку своих персональных данных путем акцепта условий текста согласия, размещенного на Портале.</p>
        <p>Администрации Портала за свой счет и в порядке, предусмотренном законодательством Российской Федерации, обеспечивает защиту персональных данных Пользователей от утраты, неправомерного и/или несанкционированного доступа к ним.</p>
        <p>Администрация Портала при сборе Персональных данных Пользователей обеспечивает запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение персональных данных в базах данных, расположенных на территории РФ.</p>
        <p>Администрация Портала осуществляет сбор и хранение персональных данных Пользователей с использованием электронной базы данных.</p>
        <p>Администрация Портала обязуется предупреждать всех лиц, которым передаются персональные данные Пользователей, о том, что эти данные могут использоваться лишь в целях, для которых они сообщены. Все лица, получающие персональные данные Пользователя, обязаны строго соблюдать конфиденциальность в отношении таких данных. Данное положение не распространяется на случаи, когда обмен персональными данными Пользователей осуществляется в порядке, установленном законодательством Российской Федерации.</p>
        <p>Для целей защиты персональных данных от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения персональных данных, а также от иных неправомерных действий в отношении персональных данных Администрация Портала принимает соответствующие правовые, организационные и технические меры.</p>
        <ul>
            Правовые меры включают в себя:
            <li>принятие настоящего Положения и его опубликование на Портала;</li>
            <li>получение согласий на обработку персональных данных;</li>
            <li>предоставление ответов на запросы Пользователей, касающихся обработки персональных данных;</li>
            <li>привлечение к ответственности лиц, виновных в нарушении правил обработки персональных данных, предусмотренных законодательством Российской Федерации и настоящим Положением.</li>
        </ul>
        <p>Внутренний контроль за соблюдением сотрудниками Оператора требований законодательства Российской Федерации и настоящего Положения заключается в проверке выполнения предусмотренных требований, а также в оценке обоснованности, адекватности и эффективности принятых мер. Он может проводиться структурным подразделением или работником, ответственным за обеспечение безопасности персональных данных.</p>
        <p>Лица, виновные в нарушении норм, регулирующих получение, обработку и защиту персональных данных, несут дисциплинарную, административную, гражданско-правовую или уголовную ответственность в соответствии с действующим законодательством.</p>
        <p>Моральный вред, причиненный Пользователю вследствие нарушения его прав, нарушения правил обработки персональных данных, а также несоблюдения требований к защите персональных данных, установленных Федеральным законом № 152-ФЗ от 27.07.2006 г. «О персональных данных», подлежит возмещению в соответствии с законодательством РФ. Возмещение морального вреда осуществляется независимо от возмещения имущественного вреда и понесенных Пользователем убытков.</p>
        <p>По результатам внутреннего контроля и (или) аудита Администрация Портала проводит оценку вреда, который может быть причинен персональным данным Пользователей, и соответствия принимаемых мер выявленным угрозам. В случае необходимости Администрация Портала вводит дополнительные меры по защите персональных данных и вносит соответствующие изменения в настоящее Положение.</p>
        <p>Все вопросы и письменные обращения Пользователей могут быть направлены на электронную почту <a href="mailto:info@doctora.clinic">info@doctora.clinic</a></p>
    </section>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>