<span>Как включить запись на приём</span>
<ol>
    <li>Включите запись у каждого врача:
        <ul>
            <li>загрузите портрет врача</li>
            <li>укажите стоимость первичного приёма</li>
            <li>переведите переключатель в положение "Запись"</li>
        </ul>
    </li>
    <li>Включите запись на приём у клиники в целом на странице настройки записи на приём</li>
</ol>
<p>Чтобы получить максимальную отдачу от записи, включайте запись у каждого врача, ведущего приём в клинике, а также <a href="#">воспользуйтесь советами</a> по улучшению</p>