<section class="container main-seo-text">
    <div class="row">
        <div class="col-lg-6">
            <h3 class="text-center">Почему WebDoc:</h3>
            <p>На нашем портале вы быстро получаете максимум информации о клинике или враче, находящимся рядом с вами. Время работы, стоимость услуг, удаленность от вас, отзывы от реальных пациентов - все это помогает принять взвешенное решение и выбрать ту клинику и врача, которые подходят именно вам.</p>
        </div>
        <div class="col-lg-6">
            <h3 class="text-center">Клиникам и врачам:</h3>
            <p> Редактируйте вашу информацию, добавляйте больше услуг, врачей, фотографий, контактных данных и получайте больше заинтересованных пациентов.</p>
            <a class="bx_btn" href="/for_clinics/">Узнать подробнее об условиях сотрудничества</a>
        </div>
    </div>
</section>

