<section class="container main-seo-text">
    <div class="row">
        <div class="col-lg-6">
            <h3 class="text-center">Почему Вебдок:</h3>
            <p>В нашей виртуальной клинике вы найдете максимум информации о медицинской клинике, враче или услуге. Время работы, стоимость услуг, запись он-лайн на прием. Отзывы пациентов - помогут принять правильное решение и выбрать ту клинику, врача или услугу, которые подходят для вас.</p>
        </div>
        <div class="col-lg-6">
            <h3 class="text-center">Клиникам и врачам:</h3>
            <p> Расширяйте информацию об услугах клиники, обновляйте информацию о врачах, добавляйте новые услуги, стоимость, предлагайте пациентам выбор медицинских услуг. Добавляйте контакты медицинского учреждения. Получайте отзывы о докторах, увеличивайте рейтинг компании. </p>
            <a class="bx_btn" href="/for_clinics/">Подробнее об условиях сотрудничества</a>
        </div>
    </div>
</section>

